"Application" = "Programm:";
"FirstCopyTime" = "Zuerst kopiert:";
"LastCopyTime" = "Zuletzt kopiert:";
"NumberOfCopies" = "Anzahl der Kopien:";
"PinKey" = "Drücke {pinKey} zum Anheften.";
"UnpinKey" = "Drücke {pinKey} zum Lösen.";
"DeleteKey" = "Drücke {deleteKey} zum Löschen.";
"OpenPreview" = "Drücke {previewKey}, um die Vorschau anzuzeigen.";
"ClosePreview" = "Drücke {previewKey}, um die Vorschau auszublenden.";
"Dimensions" = "Abmessungen:";
"CopyExtractedText" = "Extrahierten Text kopieren.";
